function Message() {
  return (
    <>
      <div id="timer">
        <p>Ребята, организаторы олимпиады, проводимой для школьников 9-11 классов учебных заведений ДНР по информатике и компьютерным технологиям благодарит всех участников олимпиады, и всех проявивших интерес к проведению такого мероприятия.</p>
        <p>Количество школьников, откликнувшихся на объявление о проведении олимпиады, оказалось достаточно большим и приятно удивило организаторов. Такой отклик говорит об интересе, который вызывают информационные технологи у современных школьников.</p>
        <p>Коллективу организаторов хотелось бы и в будущем проводить аналогичные мероприятия, учитывая как положительные моменты, проявившиеся в процессе проведения олимпиады, так и недостатки.</p>
        <p>В связи с этим просим ребят, зарегистрировавшихся на сайте олимпиады, ответить на следующие вопросы:</p>
        <ol>
          <li>Соответствуют ли темы заданий олимпиады уровню информации, преподаваемой в школе?</li>
          <li>Являются задания слишком сложными или слишком простыми?</li>
          <li>Устраивает время проведения олимпиады – суббота, 9 часов?</li>
          <li>Устраивает длительность проведения олимпиады?</li>
          <li>Особый вопрос для ребят, которые зарегистрировались, получили задания, но не прислали ответы.  Задания слишком сложные, заданий много, технические проблемы, связанные с интернетом или электроэнергией?</li>
        </ol>
        <p>Ждем от вас писем, чтобы проанализировать все аспекты организации и проведения олимпиады, и учесть это в будущем.</p>
        <p>С уважением организаторы олимпиады, преподаватели кафедры «Автоматизированные системы управления» ДонНТУ.</p>
      </div>
    </>
  )
}

export default Message;