export const ImgCardData = [
    {
        src: '/images/2.svg',
        description: 'Олимпиада - это мероприятие, которое позволит оценить уровень знаний, даст толчок для дальнейшего совершенствования и расширения возможностей. Главная цель олимпиады - раскрыть направление информационных технологий  «изнутри»',
    },
    {
        src: '/images/3.svg',
        description: 'Олимпиада пройдет на базе кафедры автоматизированных систем управления 5 апреля, в дистанционном формате',
    },
    {
        src: '/images/4.svg',
        description: 'Участники смогут увидеть новые горизонты своего увлечения современными технологиями, а также сориентироваться в выборе профессии или закрепить сделанный уже выбор'
    }
]
